<pad>
<unk>
<bos>
<eos>

，
的
<num>
再见
推荐
问
音乐
。
聊天
[<num>]
:
是
天气
你
呢
？
我
电影
了
明星
播放
关于
时间
啊
好
他
寒暄
在
那
喜欢
很
哦
user
-
！
吗
知道
晚上
新闻
今天
有
』
『
,
听
还
这
兴趣点
《
》
也
吧
呀
最近
问答
怎么样
不
不错
为
爱好
日期
还是
什么
你好
℃
主题
一下
家里
说
美食
谢谢
都
中午
嗯
首歌
最
对
去
她
现在
一首
点播
就
给
信息
推送
可以
要
过
人
啦
可是
谁
学习
上午
获得
真
主演
挺
歌
气温
吃
好听
真的
看
感觉
年
优秀
最低气温
最高
下午
月
这个
今天天气
看看
王力宏
学校
叫
您
客气
最佳
回家路上
路上
这部
一定
中国
当然
提问
生日
性别
哈哈
一个
厉害
姓名
年龄
放
(
)
工作
让
奖
上班
一部
日
这么
个
会
歌曲
生活
适合
名字
周杰伦
非常
胡玉振
谢娜
多
正在
和
唱
听听
live
嘿嘿
吴亦凡
张学友
周迅
几号
不要
想
肯定
特别
真是
这首
黄渤
~
我们
演技
不想
晴
确实
能
公司
嘛
开心
无聊
有点
主唱
偶像
告诉
就是
很棒
放松
烤鱼
这种
亚洲
没
小
聪明
受欢迎
来
一首歌
今年
欣赏
真棒
、
可
导演
那么
唱歌
进步
大奖
而且
评分
还有
哇
棒
聊
女士
眼光
中
忙
谢霆锋
”
主持人
压力
口碑
大
太
已经
十大
拜拜
演员
觉得
需要
不会
人均
黄晓明
刘德华
应该
轻松
一位
他们
暂时
这样
“
天王
注意
男
聊聊
得
下次
相信
粉丝
艺人
请
?
作品
如何
姬琪振
话
超级
价格
很多
考试
做
好好
被
西北风
它
歌名
香港
再
哟
帮
庆祝
听过
多云
多大
星期二
是否
着
绝对
…
东北风
事
值得
时候
杰出青年
起来
过得
这是
里面
到
男主角
第
还好
<num>.<num>
嘻嘻
平时
王霄姗
经典
发工资
失望
电视
过奖
郭富城
金鹰奖
啥
多少
星期日
记得
!
上学
你的名字
因为
届
我要
经常
香港电影
麻烦
又
嗨
地址
女演员
摄氏度
期待
没有
男神
路
身高
一
一直
不好
再聊
号
岁
心情
么
哈
哎
唱片
国际
夸奖
店
张国荣
星座
星期五
比较
人物
只是
台湾
女主角
好事
旋律
星期一
错过
：
"
一听
今日
小雨
影片
晋升
更
看过
职位
（
）
影帝
情歌
曾
演唱
金马奖
两届
主持
了解
内心
出去
听歌
奚梦瑶
影响力
恭喜
朋友
牛琪琴
第一
莫玲湘
贴心
金曲
飘向北方
马上
高
任晓倩
何炅
娱乐
寂寞
帅气
提醒
星期三
电影节
称为
结婚
考好
自己
范冰冰
身体
近来
那要
<num>cm
之一
任鑫凤
张柏芝
持续
方便
无
演
男歌手
真挚
网友
莫静霞
跟
颜值
风向
不感兴趣
不能
与
听听看
咯
哈哈哈
明天
现场
男士
类型
而
认识
试试
道菜
金娜菲
销量
上
位
周娜玲
哪个
并
感情
既然
时
点
高兴
mtv
一种
一起
不过
丰业
亲爱的
人气
伤感
先生
六届
其实
农业
刘芳霞
刘萍露
劲歌
好看
广场
才
歌手
男歌星
男生
看来
美国
这里
金像奖
ii
of
下
不止
充满
出
别
周年
哥哥
声音
庆典
新浪
曾娇姗
最具
正好
毕竟
没事
莫玲凤
一点
东南风
休息
但是
前
剧情
加油
十分
可真有
后
呦
咱们
哪部
大家
当时
很赞
整首歌
独特
男演员
石斑鱼
简单
美
老师
获得者
试一下
越来越
不如
世界
向前奔跑
咋样
孤独
完
实力
对于
康辉
无力
流畅
演唱会
爱情
由
男女之间
白天
的话
聊点
诠释
请问
里
一天
一次
不好意思
不是
东西方
主角奖
亲
倒
元素
出来
出色
发
太棒了
奖金
女
女神
如此
幽默
御寒
快活
成为
李丽琴
柳鑫彬
歌词
爱心
真正
美味
美女
蔡玉舟
融合
说唱
这道
重庆辣子鸡
首歌曲
cnn
不仅如此
人员
何坤航
元
初恋情人
味道
哪
四届
回应
国语
天
天秤座
安全感
小爱情
很受
忘记
怎么
总是
成熟
暗战
最好的声音
有意思
流行歌曲
烩面
礼物
舒淇
虽然
诶
这家
那些
韩轩
顺利
风格
香蕉
一些
不仅
不愧
中华
保暖
先
冯德伦
几点
可爱
周玉振
在家
大理
太阳
娜娜
娱乐圈
学会
学友
家
帅哥
我会
挺不错
播放歌曲
有名
流泪手心
片子
犯罪
王玉
称号
莫坤林
莫超奇
莫轩彬
表演艺术
金凤凰
金曲奖
钱鑫洋
锻炼
雨夹雪
雷凡林
dream
one
不得不
不用
两个
个人
中国魂
事情
伦敦
你不知道的事
八点
关注
分享
刚好
创造
华语
古典
味儿
大众
大学生
宝贝
宣传
对唱
属于
川
巧
干什么
度
战争
所以
打扰
把
拍
提前
新锐
时尚
是不是
暖暖的
曲风
有空
次
歌声
每颗
治愈
活动
浓浓的
深刻
滴
百乐
百花奖
盛典
真多
称呼
获
蔡琪姗
表演
西风
订
词曲
谢
赶紧
连
迷人
重击
金紫荆
阴
音符
一般
专辑
交叉口
任宇洲
先不聊
全球
努力
哪里
喜爱
喽
国内
多云转阴
大使
将
希望
平民
当之无愧
感叹
戏
才华
换
放学
新
方面
时常
曾经
有些
有没有
每
毒品
澄清
爱你
牛
王玲君
男星
睡觉
祝
空闲
聊会天
衣服
转转
近来可好
还行
适当
饿
魅力
baby
mv
上火
主人
主题曲
传统
低调
何
作为
兴趣爱好
其他
冒昧
创作
创新
力宏
动物
发现
口水鸡
哎呀
地
女生
好多
完美
小儿子
尝尝
建议
忘记你我做不到
悲情
情感
抒情
文化
新华联
无法
更好
最好
有趣
朗朗上口
桃姐
民族
清新
温暖
温馨
烤
烦恼歌
热菜
爱
特色
相当
真实
神颜
竟然
级
细腻
结合
获奖
萍露
蓝天白云
街
路灯下的小姑娘
进行
逃
逃犯
预定
all
bridge
faith
me
一万年
下雨天
不光
不可多得
不太好
之
人才
但
何超彬
作者
你好吗
你这样恨我
倒数
值得一看
全民
全班
分
包容
可不是
呐
国
国产
女孩子
好久没
学习成绩
希望爱
微博上
必须
意外
成功
成绩
成诗
故事
早上好
期末
杨鑫宇
点整
热爱
男孩子
盖世英雄
看个
真不错
眼泪
称
纪录片
脚踏车
行
解释
记号
讲讲
该
说好的幸福呢
赵氏孤儿
身边
那去
郑州
郝玲佳
银川
长春
需要人陪
预订
马松彬
黄浦江深
o型
·
一时间
上海
下回
不少
乐坛
也好
从此以后
他人
但愿
何玲君
侯斯顿之恋
偷偷
克星
几天
几月
刘若英
别提
别说
加减
区
升职
南风
各种
合格
后悔
听个
呗
唉
喜剧
四年
回家
复习
多谢
天后级
太平
如果这都不算爱
嫁个<num>分男人
家庭
小姐姐
异域
张鑫茜
很能
恩
想不起来
想你
感兴趣
抱歉
据
提高
敢
时代
时看
曾玲君
杀生
柳琪琴
柳鑫霞
标志
民警
没考
流行
片尾曲
牛娜君
王坤国
电影明星
畅销
砸
磁性
管家
精彩
纵横四海
组合
给你个
考
莫丽琴
蔡凡华
蛮
血
血型
警方
轮
追星
退休
退步
那来
郑超杰
陈利杰
韩娜姗
韩晓君
顺心
顺流逆流
龙战骑士
&
<num>kg
b
deserve
ifpi
lido
r
remix
一周
下来
东南角
中国香港
为了
主食
久
二楼
二胎
于娜霞
于宇男
于静倩
五大
交个
亲善大使
人士
人奖
以
任静露
众多
偏低
像
入选
全能
全面
关键
冠军
出众
出生
出门
前不见古人
南阳
原来
另
可谓
吃饭
同
后不见来者
周娜菲
周静佳
和影子对话
哇塞
哪位
哪儿
唱的歌
嘞
噢
四川
坚持
处女座
多重
大中华区
大城
大玩家
太巧
女儿
好久
妻子
姓氏
导火线
小可爱
小爱
小王子
少
已
干
平常
年度
引起
弥足珍贵
当时的理想
当爱已成往事
当红
很快
很瘦
徐利洲
徐芳佳
得主
心里
忽然
思想家
悟
我点
我真的受伤了
所
拜
拿过
指标
推
无论是
既
普通
最是
最让人
有人
本质
李明铮
李琪姗
林夕
林志颖
柔道龙虎榜
歌星
没什么
活
牛晓凤
王昭君
王轩宇
真不少
示爱
第一次
简直
粤语歌
素质
累
联合国
联系
能火到
自导自演
艾滋病
著名
规划署
误会
赵丽凤
超
超人不会飞
这份
连续
逼
道理
邢台
那就好
郭鑫宇
里程碑式
金水区
阿飞正传
陈娜
雷琪振
震撼
面对
韩琪琴
鲜肉
antares
coupe
—
一块
一时
一样
一般般
一贯
不失
不小
且易记
东方
两人
个性
中东
中雨
主要
之人
之情
之王
乐意
乐风
也许
习惯
了不起
交朋友
他演
代表作
以及
以后
件
价值观
休息时间
优质
传达
信仰
偏重
健康
先导
公安机关
内地
再次
写
写出
冯小刚
冷
准备
几百
出嘻哈
刚刚
动听
十足
千年
华中师范大学
印度
却
原创
参与
变
叙述
只
各项
吉尼斯
吟唱
听不懂
听的歌
哥
唱歌曲
喜事
嘻
在线
埃及
基础
声
外面
多么
夜间
大成
太大
奇才
奥斯卡
女子
好大
好巧
好店
委员会
孤寂
安保
完整
家乡
小心
少见
屋顶
山东省
左右手
带伞
干净
平缓
年轻
幸福
延续
强
很感兴趣
很耐
徐静佳
得到
心声
心火烧
心爱
心目
思念
怪你过份美丽
总有
悬疑片
情况
惬意
愉快
愉悦
意境
感冒
成就
我该
所量
打造
找我聊
投入
提到
提名
搜狐
摇滚
放完
新加坡
方法
早期
时光机
显得
晚安
曲
曲以
曲调
最受
最帅
最爱
有型
有雪
柳枫华
标签
梁朝伟
榜首
欢乐颂
武汉
每首歌
气
沟通
没事儿
没吃过
洛阳
深
混合
清澈
温差
演唱者
演唱风格
火爆
灰心
热闹
特色菜
独一无二
王老五
王者
现在爱
电视节
电视节目
男人
男明星
百事通
真巧
票房
离不开
离婚
积极向上
稳定
第一位
等
米饭
粤语
精湛
纪录
维持
编排
联合国儿童基金会
胡凡洋
能力
能撑
脸上
至
至情
舞蹈
般的
蕴含着
蛇舞
西南风
讲
诗意
诱惑
课
调节
身材高大
转
较大
辣尚瘾
还是觉得你最好
远
迥然不同
追
适应
邢轩杰
那为
都市人
配
酷劲
鑫品渝味堂川菜小馆
钱
钻石
错落有致
长
闲下来
风
饱满
饿狼传说
首张
驾驶
魅惑
鱼
麻辣香锅
黄浦江畔
鼓励
；
;
angelababy
一个月
一名
一场
一枚
一看
一说
万能
三
下雨
不同
不差
东东
东西
中为
中文
中说
举行
乘飞机
亲友
人像
人心
任何
传递
体育中心
余
俊男靓女
修养
俱佳
儿子
儿歌
免费教学录像带
入围
入驻
全国
公益活动
公转自转
其中
具有
决定
凉菜
几个
凡凡
出唱作
刀剑如梦
刘琪宇
前一天
前两天
剑侠
加拿大
动作
动感
包含
医院
协会
压抑
原因
原本
友情岁月
反毒
发布会
变得
叙事
另一边
叫做
可能
吉尼斯世界纪录
名
后面
唯美
唱得
四大
四姑娘川菜
回港
因
地球四季
声明
外界
外貌
大碗宽面
天才
天生
天马行空
夫人
奇迹世界
奖章
女孩
好像
好苏
如
姑娘
婚事
婚宴
媒体报道
嫌疑人
宁浩太给力
完成
宏迷们
家庭版
容貌
封面
将来
尊姓大名
小亲亲
小调
属实
布拉格
平安
幸
广东
开窍
张鑫
强有力
当年
形容
很少
很火
很炫酷
徐克
徐州
心中
态度
恳请
惊喜
惊艳
意思
感动
愿意
成
成长
我是大侦探
或
戛纳
手游
抓捕
抓获
振南
挺大
换换
接受
推出
推崇
携众
摔倒
撕裂
散
文艺
新人
新周刊
新颖
方式
无数
无畏
无疑
无问
日本
旺角黑夜
明显
最入
最多
最棒
本人
机会
杂志
权威
李女士
杜莎
杰伦
梅兰梅兰我爱你
棒呆
榜样
永恒
江湖
江门市
沉默
没想到
沧海遗珠
治疗
活泼
活泼可爱
派对
浓烈
浮华
深受
潇洒
炮制
照片
片
版本
猜
珍爱
生命
用
男孩
男艺人
白皙
百听不厌
直接
相恋
相识
看起来
真不知道
真诚
短片
秀
稍微
穿透力
突然
立刻
第十九届
粗略
约
终于
经典之作
统计
缺点
羡慕
老爷子
聚会
肤色
脑子
脚踝
自
舍命
色彩
节奏轻快
节目
花生米
苦
范
范某
茜
荣登
菜里
蒜苔
蜡像
蜡像馆
被称作
褪去
角色
讨人喜欢
许多
识别
识别系统
诉说
话题
谁谁谁
谍战
质疑
起
超人气
转而
辛苦
远离
通过
那可真
那首
郑山超
郝琪华
郝静湘
郭鑫菲
配上
金牌
金立国
金鸡奖
银幕
锋味
镜头
问下
闷
陆续
陈芳玲
降下
难得一见
韧带
顶尖
颁赠
题材
风声
首位
香
马琪林
马英九
高中
一张
一条
一桩
一正
一段时间
一环扣一环
一篇
一邪
三个
上口
上映
上演
不早了
不错呀
丰富
为主
为证
主角
之作
之前
之后
亚泰
交汇
京酱肉丝
亮点
人再囧途之泰囧
人性
人间
们
伍佰是
伟大
体现
倩女幽魂
做些
像是
光看
全世界
全新
共鸣
写照
刘霄君
刚
别人
刻画
动人
北京
千金
半个世纪
华仔
南京<num>
南京大屠杀
南关区
参演
取名
只差
台湾歌手
合照
名不虚传
听点
听说
哈哈哈哈
嘘
四十里
回聊
国共
城市
大街
大饱口福
太多人
夫妻
奖项
奚仲文
女相
好帅
如果
娜姐
娜娜的玫瑰战争
字
宝藏
实至名归
容错过
寻龙诀
小妹妹
小炒肉
就算
届华鼎奖
展现
带
年发
年纪
异域之末路英雄
当初应该爱你
形象大使
影视作品
快
思考
恶补
情节
想象力
意味
我的男男男男朋友
手机
才子
接近
搞笑
撞
支持
无可挑剔
无间道
早
时隔
星期六
星期四
晒
杀
李米的猜想
杨山祥
果然
楼
歌唱演员
比如
毛血旺
气势
沉思
没法
没错
浮城大亨
消失的子弹
消息
深意
演过
激动人心
火
煽情
片中
王嘉娜
现实
现实感
生
画面
的确
盛唐鱼蛙恋<num>号店
禁毒
第一个
第七
第三十届
精彩表演
系列
繁荣
结局
罪与罚
美美
老何
老板
而是
聘请
自传
自喻
菜馆
蒋雯丽
蔡立明
西路
观众们
角度
讲述
评价
评论
诚恳
贝汉
购物中心
贱贱
赞不绝口
迅哥
过像
过瘾
通达
逛街
逼真
道
邢霄
那好
那得
那种
那首歌
郎朗
金凤区
铁杆
阳光明媚
雅克
韩娜倩
预兆
驾驭
og
tfboys
tvb
一下子
一天天
一流
一道
不敢相信
专访
东风
举办
举止
乌尔
事先
于洪区
五十多
交通
今后
从
令
价值
作家
侧漏
保平
保重
俩
倡导
倡议
先不说
先忙
先是
光头
光耀
全程
公益
公里
关之琳
冒用
分居
分钟
刑侦
初心
剃
办法
功力
加
包装
北街
区域
十月围城
危害
参加
反差
反常
反正
发出
发生
受到好评
口罩
吊打
同台
向
吕良伟
否则
善
喋血街头
喜剧片
嘻哈
嘻哈版
场面
堵
外出
大呼
大热
大连
天一
太赞
夫妇
头上
女明星
如今
娓娓道来
媲美
存在
孩子
官方
审批
对比
导
小宝贝
小时
小鸟依人
尖叫
尤其
岁数
席卷
帽子
年前
幸好
广大
广州
店铺
开始
引发
强大
当
当爸
形象
彼此
很大
徐峥
徐熙
微博
快给我
快速
怀疑
怒江
怕
总裁
情侣装
惊悚
惠山区
想试
愈发
懂
我不是潘金莲
戴
戴小哲
所有
执勤
承诺
报道
拒绝
拥有
提供
提前结束
搞
撞见
断电
新专辑
方方
无证
无问西东
是因为
曝光
曝出
更是
更迭
曹
最后
有颗
期
未变
本来
本职工作
来到
校方
欢迎
歌儿
武汉市公安局
永远都是
沁园春
沈
温度
演员阵容
潮流
爆料
父亲
牛肚
状况
狗
猪
环节
生产
由于
男子
瘤
看中
祝福
离场
积极
穿
穿点
窝心
算是
籍
类
粮
紧跟
经纪人
老公
老歌
肉
胃里
背锅
舒适
芳龄
范儿
菜
虚假
虽
认为
说来听听
谈到
负担
赵崇基
赶到
赶潮流
踩踏
身旁
车辆
转晴
这么晚
这次
进场
违法
适宜
逛
逛商场
邀请
那有
配置
释怀
里脊
金鹰节
长时间
门口
问题
阳光
附近
陈可辛
霸道
青少年
韩兆
颁奖
颜
饰演
高圣远
高盛
鸭血
麦兜
麦兜菠萝油王子
黑色
一会
一共
一女
一对
三人
之类
九点
享受
人家
以为
估计
位子
位置
供
侧
保持
保证
做好
先聊
全才
全部
公安系统
养养
别的
刺激
动漫
单身
及时
向往
吸引
味蕾
回事
回头
天气情况
妥当
学校霸王
它们
安排
家事
尊重
尝
带来
异样
影响
心动
快点
悠闲
想法
我定
我订
拿
挑战
操心
改天
放来
最大
梦见
正
毛茸茸
添
溜溜
点定
点想
状态
玩耍
理智
甚至
画面感
看一看
看吧
看样子
真令人
真心
眷侣
祝您
神仙
笑
符合
精彩画面
经历
职责所在
胃口
能量
脸
自投罗网
花
行动
观影
记住
豆
资本
资讯
过分
过日子
还会
迫不及待
里边
长大
问问
闹
阵容强大
难过
高达
鸟
黄金
一圈
不中用
不早
事儿
事要
做饭
再会
午休
午安
午睡
午饭
呀呀
周董
回去
回来
帮助
我先
打算
找
拉
撤咯
早饭
注意安全
溜达
点儿
熟悉
真不愧是
美梦
老
耽误
聊哈
脑洞
车来
过去
这儿
那个
那先
陪
饭
～
